{
  "Raan Mir Tah": "Animal Allegiance Pack - Animal Allegiance - A shout for help from the beasts of the wild, who come to fight in your defense.",
  "Laas Yah Nir": "Life Seek Hunt - Aura Whisper - Your Voice is not a Shout, but a whisper, revealing the life forces of any and all.",
  "Mid Vur Shaan": "Loyal Valor Inspire - Battle Fury - Your Thu'um enchants your nearby allies' weapons, allowing them to attack faster.",
  "Feim Zii Gron": "Fade Spirit Bind - Become Ethereal - The Thu'um reaches out to the Void, changing your form to one that cannot harm, or be harmed.",
  "Gol Hah Dov": "Snow Hunter Wing - Call Dragon - Odahviing! Hear my Voice and come forth. I summon you in my time of need.",
  "Hun Kaal Zoor": "Hero Champion Legend - The valiant of Sovngarde hear your Voice, and journey beyond space and time to lend aid.",
  "Lok Vah Koor": "Sky Spring Summer - Clear Skies - Skyrim itself yields before the Thu'um, as you clear away fog and inclement weather.",
  "Ven Gaar Nos": "Wind Unleash Strike - Cyclone - Your Thu'um creates a whirling cyclone that sows chaos among your enemies.",
  "Zun Haal Viik": "Weapon Hand Defeat - Disarm - Shout defies steel, as you rip the weapon from an opponent's grasp.",
  "Faas Ru Maar": "Fear Run Terror - Dismay - And the weak shall fear the Thu'um, and flee in terror.",
  "Mul Qah Diiv": "Strength Armor Wyrm - Dragon Aspect - Once a day, take on the mighty aspect of a dragon, delivering colossal blows, with an armored hide, and more powerful shouts.",
  "Joor Zah Frul": "Mortal Finite Temporary - Dragonrend - Your Voice lashes out at a dragon's very soul, forcing the beast to land.",
  "Gaan Lah Haas": "Stamina Magicka Health - Drain Vitality - Coax both magical and mortal energies from your hapless opponent.",
  "Su Grah Dun": "Fire Inferno Sun - Fire Breath - Inhale air, exhale flame, and behold the Thu'um as inferno.",
  "Fo Krah Diin": "Frost Cold Freeze - Froth Breath - Your breath is winter, you [sic] Thu'um a blizzard.",
  "Iiz Slen Nuus": "Ice Flesh Statue - Ice Form - Your Thu'um freezes an opponent solid.",
  "Kaan Drem Ov": "Kyne Peace Trust - Kyne's Peace - The Voice soothes wild beasts, who lose their desire to fight or flee.",
  "Krii Lun Aus": "Kill Leech Suffer - Marked For Death - Speak, and let your Voice herald doom, as an opponent's armor and lifeforce are weakened.",
  "Tiid Klo Ul": "Time Sand Eternity - Slow Time - Shout at time, and command it to obey, as the world around you stands still.",
  "Rii Vaaz Zol": "Essence Tear Zombie - Soul Tear - Your Thu'um cuts through flesh and shatters soul, commanding the will of the fallen.",
  "Strun Bah Qo": "Storm Wrath Lightning - Storm Call - A Shout to the skies, a cry to the clouds, that awakens the destructive force of Skyrim's lightning.",
  "Dur Neh Viir": "Curse Never Dying - Summon Durnehviir - Durnehviir! Hear my Voice and come forth from the Soul Cairn. I summon you in my time of need.",
  "Zul Mey Gut": "Voice Foor Far - Throw Voice - The Thu'um is heard, but its source unknown, fooling those into seeking it out.",
  "Fus Ro Dah": "Force Balance Push - Unrelenting Force - Your Voice is raw power, pushing aside anything - or anyone - who stands in your path.",
  "Wuld Nah Kest": " Wirlwind Fury Tempest - Whirlwind Sprint - The Thu'um rushes forward, carrying you in its wake with the speed of a tempest."
}